<? include_once ('header.php');?>
<section class="exchange">
  <div class="exchange-content">
    <h1 class="exchange-title">Условия предоставления услуг</h1>
    <h2 class="exchange-block-title">Условия предоставления услуг интернет-магазина
The Sortage</h2>
    <h2 class="exchange-block-title">Термины</h2>
    <p class="refund-text">Заказ — соответствующим образом оформленный и размещенный заказ клиента (заполнены соответствующие поля
на сайте в разделе «оформление заказа»), адресованный продавцу, на продажу и доставку выбранного на сайте
товара по указанному клиентом адресу.</p>
    <p class="refund-text">Интернет-магазин — сайт, где клиент может ознакомиться с представленными товарами, их описанием и ценами,
выбрать определенный товар, его способ оплаты и доставки, а также оформить на выбранный товар заказ.</p>
    <p class="refund-text">Клиент — дееспособное физическое лицо, размещающее заказы и приобретающее товары, которые представлены на
сайте, для своих личных, бытовых и других нужд, не связанных с осуществлением предпринимательской деятельности.</p>
    <p class="how-exchange-text">Личный кабинет — программный интерфейс взаимодействия клиента с сайтом, который может содержать
информацию о клиенте, данные о заказах, товарах, и иную информацию, предусмотренную сайтом.</p>
    <p class="how-exchange-text">Сайт — веб-сайт The Sortage, расположенный по адресу thesortage.com.</p>
    <p class="send-text">Товар — объект (предмет одежды, аксессуар или иная материальная ценность), представленный для продажи на cайте.</p>
    <p class="send-text">Условия — означают настоящую публичную оферту, а также условия, размещённые в  карточках товара и на
отдельных страницах cайта, на которые есть ссылки в настоящих условиях. В случае оформления заказа клиентом и
его дальнейшей оплаты настоящие условия представляют собой договор розничной купли-продажи товара, в
соответствии с положениями ст.492 ГК РФ.</p>
    <p class="refund-text">The Sortage — юридическое лицо — Индивидуальный Предприниматель Трунов Антон Александрович, оператор
сайта https://thesortage.com, учрежденное в соответствии с законодательством Российской Федерации, ОГРН
321774600233375, юридический адрес: 109144, Россия, г. Москва, Б-р Новочеркасский, д. 36, кв. 532.</p>
    <h2 class="exchange-block-title">Общие положения</h2>
    <p class="refund-text">Настоящие условия продажи товара определяют порядок совершения сделок купли-продажи товаров между
The Sortage и клиентом через сайт.</p>
  <p class="refund-text">При обработке персональных данных Магазин придерживается следующих принципов:</p><br>
  <ul class="refund-list">
      <li class="refund-item">законности и справедливой основы;</li>
      <li class="refund-item">ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;</li>
      <li class="refund-item">недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;</li>
      <li class="refund-item">недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в
      целях, несовместимых между собой;</li>
      <li class="refund-item">обработки персональных данных, которые отвечают целям их обработки;</li>
      <li class="refund-item">соответствия содержания.</li>
  </ul>
  <p class="refund-text">Магазин обрабатывает персональные данные только при наличии хотя бы одного из следующих условий:</p>
  <ul class="refund-list">
      <li class="refund-item">обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его
      персональных данных;</li>
      <li class="refund-item">обработка персональных данных необходима для достижения целей, предусмотренных законом, для
      осуществления и выполнения возложенных законодательством Российской Федерации на Магазин функций,
      полномочий и обязанностей;</li>
      <li class="refund-item">обработка персональных данных необходима для осуществления прав и законных интересов Магазина или третьих
      лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы
      субъекта персональных данных;</li>
      <li class="refund-item">осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен
      субъектом персональных данных либо по его просьбе.</li>
  </ul>
  <p class="refund-text">В случаях, установленных действующим законодательством Российской Федерации, Магазин вправе осуществлять
передачу персональных данных граждан.</p>
  <p class="refund-text">Магазин уничтожает либо обезличивает персональные данные по достижении целей обработки или в случае утраты
необходимости достижения цели их обработки.</p>
  <p class="refund-text">Физическое лицо, персональные данные которого обрабатываются, имеет право получать от Магазина следующее:</p>
  <ul class="refund-list">
      <li class="refund-item">подтверждение факта обработки его персональных данных;</li>
      <li class="refund-item">правовые основания и цели обработки персональных данных;</li>
      <li class="refund-item">сведения о применяемых Магазином способах обработки персональных данных;</li>
      <li class="refund-item">сведения о лицах, которые имеют доступ к персональным данным или которым могут быть раскрыты
      персональные данные на основании договора с Магазином или на основании федерального закона;</li>
      <li class="refund-item">перечень обрабатываемых персональных данных, относящихся к гражданину, от которого поступил запрос и
      источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным законом;</li>
      <li class="refund-item">сведения о сроках обработки персональных данных, в том числе о сроках их хранения;</li>
      <li class="refund-item">наименование и адрес лица, осуществляющего обработку персональных данных по поручению Магазина;</li>
      <li class="refund-item">иные сведения, предусмотренные Федеральным законом «О персональных данных» № 152-ФЗ или другими
      федеральными законами;</li>
      <li class="refund-item">требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные
      данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми
      для заявленной цели обработки;</li>
      <li class="refund-item">отозвать свое письменное согласие на обработку персональных данных;</li>
      <li class="refund-item">требовать устранения неправомерных действий Магазина в отношении его персональных данных;</li>
      <li class="refund-item">обжаловать действия или бездействие Магазина в Федеральную службу по надзору в сфере связи,
      информационных технологий и массовых коммуникаций (Роскомнадзор) или в судебном порядке в случае, если
      гражданин считает, что Магазин осуществляет обработку его персональных данных с нарушением требований
      Федерального закона № 152-ФЗ «О персональных данных» или иным образом нарушает его права и свободы.</li>
  </ul>
    <p class="refund-text">В случае неисполнения положений настоящей Политики Магазин несет ответственность в соответствии действующим
законодательством Российской Федерации.</p>
    <p class="refund-text">На сайте thesortage.com публикуется актуальная версия «Политики в отношении обработки персональных данных».</p>
    <p class="refund-text">Сведения о реализуемых требованиях к защите персональных данных Магазином при обработке персональных
данных принимает необходимые правовые, организационные и технические меры для защиты персональных данных
от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования,
предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении
персональных данных.</p>
    <p class="refund-text">К таким мерам в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» относятся:</p>
     <ul class="refund-list">
      <li class="refund-item">определение угроз безопасности персональных данных при их обработке в информационных системах
      персональных данных;</li>
      <li class="refund-item">применение организационных и технических мер по обеспечению безопасности персональных данных при их
      обработке в информационных системах персональных данных, необходимых для выполнения требований к
      защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской
      Федерации уровни защищенности персональных данных;</li>
      <li class="refund-item">применение прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;</li>
      <li class="refund-item">оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в
      эксплуатацию информационной системы персональных данных;</li>
      <li class="refund-item">обнаружение фактов несанкционированного доступа к персональным данным и принятием мер;</li>
      <li class="refund-item">восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного
      доступа к ним;</li>
      <li class="refund-item">установление правил доступа к персональным данным, обрабатываемым в информационной системе персональных
      данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными данными в
      информационной системе персональных данных;</li>
      <li class="refund-item">контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности
      информационных систем персональных данных;</li>
      <li class="refund-item">проведение мониторинга действий пользователей, проведение разбирательств по фактам нарушения требований
      безопасности персональных данных.</li>
  </ul>
  </div>
</section>
<? include_once('footer.php');?>