<? include_once ('header.php');?>
<section class="delivery">
  <div class="delivery-content">
    <h2 class="delivery-title">Доставка и самовывоз</h2>
    <div class="delivery-way">
      <h2 class="delivery-way-title">Способы доставки и самовывоза</h2>
    </div>
    <h3 class="delivery-order">Обработка заказа</h3>
    <p class="delivery-order-text">Обратите внимание, что после размещения ваш заказ поступает в обработку. Обработка заказа занимает в среднем
        3 часа и не может занимать более 24 часов с момента размещения заказа. Дополнительное время может
        потребоваться в период распродаж и нерабочих/праздничных дней. В процессе обработки заказа с вами свяжется наш
        менеджер для уточнения деталей заказа.</p>
    <h3 class="delivery-moscow-title">Доставка по Москве и Московской области</h3>
    <p class="delivery-moscow-text">По Москве и Московской Области осуществляется адресная доставка курьерской службой. Сроки и стоимость
        доставки рассчитываются автоматически на этапе оформления заказа.</p>
    <p class="delivery-moscow-text">Предпочтительное время доставки можно согласовать с нашим менеджером, позвонив нам по телефону
        +7(995)788-00-58.</p>
    <p class="delivery-moscow-text">Для Москвы и Московской области доступна примерка и оплата наличными при получении. В рамках стоимости
        одной доставки можно заказать и примерить до 2 пар включительно, доставка для примерки каждой следующей пары
        будет стоить еще 500 рублей. Примерка осуществляется исключительно в присутствии курьера магазина. На примерку
        отводится не более 15 минут. </p>
    <p class="delivery-moscow-text">При заказе услуги на доставку с примеркой более 2 пар счёт, выставленный за услугу, должен быть оплачен
        заблаговременно.</p>
    <p class="delivery-moscow-text">В случае полного отказа от заказа стоимость доставки клиенту не возвращается.</p>
    <h3 class="delivery-russia-title">Доставка по России</h3>
    <p class="delivery-russia-text">Доставка по России производится по 100% предоплате и осуществляется курьерской службой СДЭК до указанного
адреса. Сроки и стоимость доставки рассчитываются индивидуально и автоматически на этапе оформления заказа.</p>
    <p class="delivery-russia-text">Обратите внимание, что отправка заказов производится ежедневно, за исключением праздничных и нерабочих дней.</p>
    <p class="delivery-russia-text">О прибытии посылки вас должен уведомить оператор курьерской службы. Если срок доставки вашего заказа истекает,
пожалуйста, обратитесь в курьерскую службу СДЭК или свяжитесь с нами.</p>
  <div class="delivery-margiela-content">
    <p class="delivery-margiela-text">Команда магазина Margiela Store стремится обеспечить исключительное качество
обслуживания клиентов. Мы рекомендуем вам связаться с нами по любыми вопросам
или проблемам, возникающими при оформлении заказа.</p>
  </div>
  <h3 class="delivery-pickup-title">Самовывоз</h3>
  <p class="delivery-pickup-text">Самовывоз доступен в наших магазинах:
    <ol class="delivery-pickup-item">
1. Москва, Кутузовский проспект 48, ТЦ Галереи Времена Года, 3 этаж, бутик Sortage. Время работы: Ежедневно
11:00-22:00.
2. Московская область, деревня Воронки, 1 к. 4. ТЦ Архангельское Аутлет, бутик Sortage. Найти наш магазин можно в
крайнем положении по левой стороне от центрального входа. Время работы: Ежедневно 10:00-22:00 
</ol>
</p>
<p class="delivery-pickup-text">О готовности заказа сообщит по телефону наш менеджер. </p>
<p class="delivery-pickup-text">В пункте самовывоза перед оплатой доступна примерка в присутствии сотрудника магазина.</p>
  </div>
</section>
<? include_once('footer.php');?>
