<? include_once ('header.php');?>

<section class="exchange">
  <div class="exchange-content">
    <h1 class="exchange-title">Обмен и возврат</h1>
    <div class="exchange-block">
      <h2 class="exchange-block-title">Обмен и возврат</h2>
    </div>
    <h3 class="exchange-title-mini">Обмен</h3>
    <p class="refund-text">Вы можете вернуть товар, купленный в нашем магазине, при соблюдении следующих условий:</p>
    <ul class="refund-list">
      <li class="refund-item">с момента получения товара и на момент его возврата прошло не более 14 календарных дней;</li>
      <li class="refund-item">товар не был в употреблении (стиран, ношен);</li>
      <li class="refund-item">сохранены его товарный вид, потребительские свойства;</li>
      <li class="refund-item">пломбы, фабричные ярлыки, в том числе КИЗ (контрольно-идентификационный знак) на товаре или его упаковке
     (в зависимости от того, что применимо) должны быть целыми, не мятыми и не повреждёнными.</li>
    </ul>
    <p class="refund-text">Если условия не соблюдены, мы не сможем обменять ваш товар.</p>
    <p class="refund-text">Обратите внимание, что при обмене вы самостоятельно несете все связанные с этим расходы, в том числе расходы
на доставку.</p>
    <h3 class="how-exchange-title">Как запросить обмен?</h3>
    <p class="how-exchange-text">Для того, чтобы запросить обмен, напишите нам на адрес электронной почты refunds@thesortage.com письмо с
темой "Обмен". В письме необходимо обязательно указать: </p>
    <ul class="how-exchange-list">
      <li class="how-exchange-item">номер вашего заказа, который можно найти в личном кабинете, или, если вы оформляли заказ в качестве гостя,
      в электронном письме с подтверждением заказа;</li>
      <li class="how-exchange-item">контактный номер телефона.</li>
    </ul>
    <p class="how-exchange-text">После получения письма с вами по телефону свяжется наш сотрудник.</p>
    <h2 class="send-title">Отправка обмена</h2>
    <p class="send-text">Отправить товар для обмена необходимо по адресу: Москва, ул. Пятницкая д. 71/5с2, офис 410 (метро Добрынинская).
Время работы: 10:00 - 19:30 без выходных.</p>
    <p class="send-text"><strong>Внимание!</strong> Пожалуйста, не отправляйте товар без предварительного уведомления, заранее напишите нам на адрес
электронной почты refunds@thesortage.com.</p>
    <p class="send-text">Оригинальная коробка товара, в которой вы получили вещь, не подходит для транспортировки, так как считается
частью комплекта. Если она повредится при перевозке, мы не сможем принять обмен. Мы настоятельно рекомендуем
проследить за тем, чтобы брендированная коробка была помещена вами или сотрудниками СДЕК в фирменную
транспортную коробку СДЕК для сохранения целостности и товарного вида всего комплекта.</p>
    <p class="send-text">Пыльники, чехлы и другие аксессуары из комплекта также нужно вернуть вместе с вещью.</p>
    <p class="send-text">Обратите внимание, что затраты на доставку товара до нашего офиса возмещению не подлежат – их необходимо
оплатить самостоятельно. </p>
    <h2 class="refund-title">Возврат</h2>
    <p class="refund-text">Вы можете вернуть товар, купленный в нашем магазине, при соблюдении следующих условий:</p>
    <ul class="refund-list">
      <li class="refund-item">с момента получения товара и на момент его возврата прошло не более 14 календарных дней;</li>
      <li class="refund-item">товар не был в употреблении (стиран, ношен);</li>
      <li class="refund-item">сохранены его товарный вид, потребительские свойства;</li>
      <li class="refund-item">пломбы, фабричные ярлыки, в том числе КИЗ (контрольно-идентификационный знак) на товаре или его упаковке
     (в зависимости от того, что применимо) должны быть целыми, не мятыми и не повреждёнными.</li>
    </ul>
    <p class="refund-text">Если условия возврата не соблюдены, и возвращенные товары не могут быть приняты, клиент получит
соответствующее уведомление на электронную почту. В письме будет указана причина отказа.В этом случае по просьбе клиента возвращенные товары могут быть отосланы обратно, связанные с этим расходы
оплачиваются клиентом. Если клиент отказывается от отправки товаров, мы сохраняем за собой право оставить
товары у себя без возврата их стоимости. </p>
  <p class="refund-text">При возникновении спора о факте употребления товара и сохранности его товарного вида производится независимая
экспертиза за счёт клиента.</p>
  <h2 class="refund-title">Как запросить возврат?</h2>
  <p class="refund-text">Для того, чтобы запросить возврат, напишите нам на адрес электронной почты refunds@thesortage.com письмо с
темой "Возврат". В письме необходимо обязательно указать: </p>
  <ul class="refund-list">
      <li class="refund-item">номер вашего заказа, который можно найти в личном кабинете, или, если вы оформляли заказ в качестве гостя, в
      электронном письме с подтверждением заказа;</li>
      <li class="refund-item">причину возврата;</li>
      <li class="refund-item">контактный номер телефона.</li>
  </ul>
  <p class="refund-text">После получения письма с вами по телефону свяжется наш сотрудник.</p>
  </div>
</section>



<? include_once('footer.php');?>