<? include_once ('header.php');?>
<section class="exchange">
  <div class="exchange-content">
    <h1 class="exchange-title">Политика обработки персональных данных</h1>
      <h2 class="exchange-block-title">Политика конфиденциальности в отношении
персональных данных клиентов магазина The Sortage</h2>
    <p class="refund-text"><strong>Персональные данные —</strong> любая информация, относящаяся к прямо или косвенно определенному или определяемому
гражданину. К такой информации можно отнести: ФИО, адрес, контактный телефон, а также другую информацию.</p>
    <p class="refund-text">Обработка персональных данных — любое действие (операция) или совокупность действий (операций) с
персональными данными, совершаемых с использованием средств автоматизации или без использования таких
средств. К таким действиям (операциям) можно отнести: сбор, получение, запись, систематизацию, накопление,
хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение,
предоставление, доступ), обезличивание, блокирование, удаление, уничтожение персональных данных.</p>
    <p class="refund-text">Обратите внимание, что при обмене вы самостоятельно несете все связанные с этим расходы, в том числе расходы
на доставку.</p>
    <p class="how-exchange-text">Политика конфиденциальности магазина The Sortage (далее по тексту «Магазин») в отношении обработки
персональных данных (далее по тексту «Политика») определяет процесс обработки и защиты персональных данных
граждан, с целью соблюдения и защиты их прав и свобод, в особенности, права на личную и семейную тайну, на
неприкосновенность частной жизни, на защиту своей чести и доброго имени.Политика неукоснительно исполняется Магазином, в том числе каждым из его сотрудников.</p>
    <p class="how-exchange-text">Действие Политики распространяется на все персональные данные, обрабатываемые Магазином с применением
средств автоматизации и без применения таких средств.К настоящей Политике имеет доступ любой субъект персональных данных.</p>
    <p class="send-text">Настоящая Политика разработана в соответствии с Конституцией Российской Федерации, Трудовым кодексом
Российской Федерации, Федеральным законом от 27.07.2006 № 152-ФЗ «О персональных данных», методическими
документами ФСТЭК России, ФСБ России и иными нормативными правовыми актами Российской Федерации в области
персональных данных.</p>
    <p class="send-text">Настоящая Политика разработана в целях соответствия требованиям ст.18.1 Федерального закона Российской
Федерации от 27.07.2006 № 152-ФЗ «О персональных данных».</p>
    <p class="refund-text">Магазин обрабатывает персональные данные следующих лиц:</p>
    <ul class="refund-list">
      <li class="refund-item">зарегистрированных пользователей сайта;</li>
      <li class="refund-item">различных клиентов и контрагентов Магазина;</li>
      <li class="refund-item">представителей поставщиков – юридических лиц и организаций;</li>
      <li class="refund-item">субъектов, с которыми заключены различные договоры гражданско-правового характера.</li>
    </ul>
    <p class="refund-text">Под безопасностью персональных данных Магазином понимается защищенность персональных данных от
неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования, предоставления,
распространения персональных данных, а также от иных неправомерных действий в отношении персональных данных
и принимает необходимые правовые, организационные и технические меры для защиты персональных данных.</p>
  <p class="refund-text">При обработке персональных данных Магазин придерживается следующих принципов:</p><br>
  <ul class="refund-list">
      <li class="refund-item">законности и справедливой основы;</li>
      <li class="refund-item">ограничения обработки персональных данных достижением конкретных, заранее определенных и законных целей;</li>
      <li class="refund-item">недопущения обработки персональных данных, несовместимой с целями сбора персональных данных;</li>
      <li class="refund-item">недопущения объединения баз данных, содержащих персональные данные, обработка которых осуществляется в
      целях, несовместимых между собой;</li>
      <li class="refund-item">обработки персональных данных, которые отвечают целям их обработки;</li>
      <li class="refund-item">соответствия содержания.</li>
  </ul>
  <p class="refund-text">Магазин обрабатывает персональные данные только при наличии хотя бы одного из следующих условий:</p>
  <ul class="refund-list">
      <li class="refund-item">обработка персональных данных осуществляется с согласия субъекта персональных данных на обработку его
      персональных данных;</li>
      <li class="refund-item">обработка персональных данных необходима для достижения целей, предусмотренных законом, для
      осуществления и выполнения возложенных законодательством Российской Федерации на Магазин функций,
      полномочий и обязанностей;</li>
      <li class="refund-item">обработка персональных данных необходима для осуществления прав и законных интересов Магазина или третьих
      лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы
      субъекта персональных данных;</li>
      <li class="refund-item">осуществляется обработка персональных данных, доступ неограниченного круга лиц к которым предоставлен
      субъектом персональных данных либо по его просьбе.</li>
  </ul>
  <p class="refund-text">В случаях, установленных действующим законодательством Российской Федерации, Магазин вправе осуществлять
передачу персональных данных граждан.</p>
  <p class="refund-text">Магазин уничтожает либо обезличивает персональные данные по достижении целей обработки или в случае утраты
необходимости достижения цели их обработки.</p>
  <p class="refund-text">Физическое лицо, персональные данные которого обрабатываются, имеет право получать от Магазина следующее:</p>
  <ul class="refund-list">
      <li class="refund-item">подтверждение факта обработки его персональных данных;</li>
      <li class="refund-item">правовые основания и цели обработки персональных данных;</li>
      <li class="refund-item">сведения о применяемых Магазином способах обработки персональных данных;</li>
      <li class="refund-item">сведения о лицах, которые имеют доступ к персональным данным или которым могут быть раскрыты
      персональные данные на основании договора с Магазином или на основании федерального закона;</li>
      <li class="refund-item">перечень обрабатываемых персональных данных, относящихся к гражданину, от которого поступил запрос и
      источник их получения, если иной порядок предоставления таких данных не предусмотрен федеральным законом;</li>
      <li class="refund-item">сведения о сроках обработки персональных данных, в том числе о сроках их хранения;</li>
      <li class="refund-item">наименование и адрес лица, осуществляющего обработку персональных данных по поручению Магазина;</li>
      <li class="refund-item">иные сведения, предусмотренные Федеральным законом «О персональных данных» № 152-ФЗ или другими
      федеральными законами;</li>
      <li class="refund-item">требовать уточнения своих персональных данных, их блокирования или уничтожения в случае, если персональные
      данные являются неполными, устаревшими, неточными, незаконно полученными или не являются необходимыми
      для заявленной цели обработки;</li>
      <li class="refund-item">отозвать свое письменное согласие на обработку персональных данных;</li>
      <li class="refund-item">требовать устранения неправомерных действий Магазина в отношении его персональных данных;</li>
      <li class="refund-item">обжаловать действия или бездействие Магазина в Федеральную службу по надзору в сфере связи,
      информационных технологий и массовых коммуникаций (Роскомнадзор) или в судебном порядке в случае, если
      гражданин считает, что Магазин осуществляет обработку его персональных данных с нарушением требований
      Федерального закона № 152-ФЗ «О персональных данных» или иным образом нарушает его права и свободы.</li>
  </ul>
    <p class="refund-text">В случае неисполнения положений настоящей Политики Магазин несет ответственность в соответствии действующим
законодательством Российской Федерации.</p>
    <p class="refund-text">На сайте thesortage.com публикуется актуальная версия «Политики в отношении обработки персональных данных».</p>
    <p class="refund-text">Сведения о реализуемых требованиях к защите персональных данных Магазином при обработке персональных
данных принимает необходимые правовые, организационные и технические меры для защиты персональных данных
от неправомерного или случайного доступа к ним, уничтожения, изменения, блокирования, копирования,
предоставления, распространения персональных данных, а также от иных неправомерных действий в отношении
персональных данных.</p>
    <p class="refund-text">К таким мерам в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» относятся:</p>
     <ul class="refund-list">
      <li class="refund-item">определение угроз безопасности персональных данных при их обработке в информационных системах
      персональных данных;</li>
      <li class="refund-item">применение организационных и технических мер по обеспечению безопасности персональных данных при их
      обработке в информационных системах персональных данных, необходимых для выполнения требований к
      защите персональных данных, исполнение которых обеспечивает установленные Правительством Российской
      Федерации уровни защищенности персональных данных;</li>
      <li class="refund-item">применение прошедших в установленном порядке процедуру оценки соответствия средств защиты информации;</li>
      <li class="refund-item">оценка эффективности принимаемых мер по обеспечению безопасности персональных данных до ввода в
      эксплуатацию информационной системы персональных данных;</li>
      <li class="refund-item">обнаружение фактов несанкционированного доступа к персональным данным и принятием мер;</li>
      <li class="refund-item">восстановление персональных данных, модифицированных или уничтоженных вследствие несанкционированного
      доступа к ним;</li>
      <li class="refund-item">установление правил доступа к персональным данным, обрабатываемым в информационной системе персональных
      данных, а также обеспечением регистрации и учета всех действий, совершаемых с персональными данными в
      информационной системе персональных данных;</li>
      <li class="refund-item">контроль за принимаемыми мерами по обеспечению безопасности персональных данных и уровня защищенности
      информационных систем персональных данных;</li>
      <li class="refund-item">проведение мониторинга действий пользователей, проведение разбирательств по фактам нарушения требований
      безопасности персональных данных.</li>
  </ul>
  </div>
</section>
<? include_once('footer.php');?>